"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 3800, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"manakamana\\\": 1, \\\"answer\\\": 32, \\\"question\\\": 82, \\\"yet\\\": 179, \\\"make\\\": 940, \\\"point\\\": 138, \\\"nepal\\\": 1, \\\"like\\\": 909, \\\"rest\\\": 40, \\\"planet\\\": 8, \\\"picturesque\\\": 2, \\\"far\\\": 149, \\\"peaceable\\\": 1, \\\"kingdom\\\": 12, \\\"wilfully\\\": 2, \\\"offensive\\\": 18, \\\"power\\\": 97, \\\"chest\\\": 4, \\\"thump\\\": 4, \\\"machismo\\\": 5, \\\"good\\\": 464, \\\"clean\\\": 20, \\\"fun\\\": 208, \\\"would\\\": 289, \\\"difficult\\\": 35, \\\"imagine\\\": 37, \\\"material\\\": 117, \\\"wrong\\\": 57, \\\"spade\\\": 2, \\\"lose\\\": 131, \\\"find\\\": 239, \\\"despite\\\": 147, \\\"gusto\\\": 11, \\\"star\\\": 201, \\\"bring\\\": 107, \\\"role\\\": 70, \\\"hard\\\": 158, \\\"ride\\\": 64, \\\"shotgun\\\": 2, \\\"hector\\\": 2, \\\"voyage\\\": 7, \\\"discovery\\\": 8, \\\"idea\\\": 71, \\\"core\\\": 37, \\\"film\\\": 2010, \\\"bury\\\": 15, \\\"unsightly\\\": 1, \\\"pile\\\": 12, \\\"flatulence\\\": 2, \\\"joke\\\": 117, \\\"dog\\\": 51, \\\"relate\\\": 14, \\\"bad\\\": 215, \\\"pun\\\": 9, \\\"ridiculous\\\": 35, \\\"serial\\\": 4, \\\"arson\\\": 1, \\\"plot\\\": 247, \\\"gleeson\\\": 5, \\\"go\\\": 423, \\\"hallmark\\\": 6, \\\"channel\\\": 14, \\\"route\\\": 2, \\\"damage\\\": 9, \\\"intermittently\\\": 8, \\\"curious\\\": 16, \\\"entry\\\": 22, \\\"time\\\": 528, \\\"travel\\\": 16, \\\"subgenre\\\": 5, \\\"height\\\": 8, \\\"satire\\\": 38, \\\"1976\\\": 2, \\\"dark\\\": 110, \\\"hell\\\": 36, \\\"patently\\\": 4, \\\"absurd\\\": 21, \\\"surely\\\": 19, \\\"nowhere\\\": 19, \\\"close\\\": 79, \\\"objective\\\": 5, \\\"reality\\\": 43, \\\"surpass\\\": 7, \\\"somewhere\\\": 34, \\\"jerry\\\": 7, \\\"springer\\\": 2, \\\"era\\\": 42, \\\"bell\\\": 16, \\\"debut\\\": 55, \\\"feature\\\": 130, \\\"address\\\": 10, \\\"subject\\\": 94, \\\"humor\\\": 122, \\\"intelligence\\\": 28, \\\"approach\\\": 51, \\\"issue\\\": 43, \\\"performance\\\": 214, \\\"enhancement\\\": 1, \\\"every\\\": 176, \\\"conceivable\\\": 3, \\\"angle\\\": 11, \\\"except\\\": 35, \\\"shamelessly\\\": 10, \\\"irresistibly\\\": 5, \\\"zingy\\\": 1, \\\"music\\\": 82, \\\"score\\\": 34, \\\"director\\\": 358, \\\"halloween\\\": 17, \\\"achieve\\\": 41, \\\"considerable\\\": 17, \\\"almost\\\": 142, \\\"entirely\\\": 45, \\\"visual\\\": 92, \\\"mean\\\": 138, \\\"one\\\": 899, \\\"uninitiated\\\": 3, \\\"also\\\": 223, \\\"people\\\": 174, \\\"action\\\": 313, \\\"thrill\\\": 81, \\\"son\\\": 24, \\\"saul\\\": 2, \\\"employ\\\": 13, \\\"formal\\\": 4, \\\"mechanics\\\": 4, \\\"filmmaking\\\": 56, \\\"turn\\\": 214, \\\"back\\\": 149, \\\"around\\\": 105, \\\"cinema\\\": 99, \\\"best\\\": 285, \\\"hand\\\": 88, \\\"great\\\": 239, \\\"filmmakers\\\": 88, \\\"show\\\": 185, \\\"tell\\\": 152, \\\"yossi\\\": 1, \\\"stronger\\\": 13, \\\"predecessor\\\": 30, \\\"deeply\\\": 43, \\\"felt\\\": 37, \\\"less\\\": 174, \\\"reliant\\\": 6, \\\"love\\\": 289, \\\"story\\\": 667, \\\"conventions\\\": 16, \\\"feel\\\": 544, \\\"sparkle\\\": 13, \\\"baby\\\": 31, \\\"puke\\\": 1, \\\"rainbow\\\": 4, \\\"color\\\": 33, \\\"dust\\\": 9, \\\"head\\\": 74, \\\"kubo\\\": 2, \\\"two\\\": 238, \\\"string\\\": 19, \\\"better\\\": 217, \\\"immersive\\\": 8, \\\"absorptive\\\": 1, \\\"pull\\\": 57, \\\"knight\\\": 19, \\\"direction\\\": 71, \\\"become\\\": 158, \\\"part\\\": 147, \\\"studio\\\": 22, \\\"technical\\\": 16, \\\"wizardry\\\": 2, \\\"easy\\\": 70, \\\"enjoy\\\": 86, \\\"susceptible\\\": 3, \\\"sort\\\": 63, \\\"thing\\\": 147, \\\"leave\\\": 210, \\\"nothing\\\": 189, \\\"think\\\": 193, \\\"opportunities\\\": 10, \\\"brook\\\": 10, \\\"miss\\\": 86, \\\"something\\\": 254, \\\"worthwhile\\\": 21, \\\"extraordinary\\\": 28, \\\"blast\\\": 18, \\\"past\\\": 57, \\\"x\\\": 23, \\\"men\\\": 99, \\\"first\\\": 253, \\\"class\\\": 49, \\\"decade\\\": 23, \\\"superhero\\\": 38, \\\"movies\\\": 240, \\\"mostly\\\": 78, \\\"lightweight\\\": 9, \\\"interest\\\": 189, \\\"movie\\\": 1265, \\\"jamie\\\": 4, \\\"foxx\\\": 6, \\\"electro\\\": 1, \\\"villain\\\": 11, \\\"embody\\\": 11, \\\"black\\\": 97, \\\"rage\\\": 13, \\\"malcolm\\\": 2, \\\"mutant\\\": 5, \\\"draw\\\": 73, \\\"per\\\": 7, \\\"disclaimer\\\": 2, \\\"period\\\": 39, \\\"account\\\": 18, \\\"strange\\\": 44, \\\"phenomena\\\": 3, \\\"psychotic\\\": 4, \\\"break\\\": 76, \\\"among\\\": 39, \\\"settlers\\\": 1, \\\"eggers\\\": 2, \\\"impeccably\\\": 4, \\\"craft\\\": 76, \\\"historically\\\": 4, \\\"accurate\\\": 9, \\\"creepshow\\\": 1, \\\"wear\\\": 35, \\\"deep\\\": 51, \\\"dive\\\": 8, \\\"research\\\": 6, \\\"tattered\\\": 1, \\\"gingham\\\": 1, \\\"sleeves\\\": 1, \\\"hone\\\": 6, \\\"dramatic\\\": 55, \\\"elements\\\": 63, \\\"emotional\\\": 134, \\\"effect\\\": 144, \\\"rather\\\": 150, \\\"fall\\\": 109, \\\"slasher\\\": 17, \\\"template\\\": 5, \\\"moretz\\\": 2, \\\"game\\\": 100, \\\"seem\\\": 276, \\\"decent\\\": 54, \\\"fourth\\\": 15, \\\"final\\\": 74, \\\"stroll\\\": 2, \\\"american\\\": 104, \\\"pie\\\": 7, \\\"gutter\\\": 2, \\\"swamp\\\": 8, \\\"reason\\\": 64, \\\"actors\\\": 116, \\\"work\\\": 402, \\\"much\\\": 521, \\\"sequels\\\": 12, \\\"simply\\\": 98, \\\"special\\\": 87, \\\"even\\\": 488, \\\"free\\\": 36, \\\"bird\\\": 17, \\\"unappealingly\\\": 2, \\\"stag\\\": 20, \\\"pace\\\": 86, \\\"uneven\\\": 23, \\\"sluggishness\\\": 1, \\\"beg\\\": 8, \\\"since\\\": 65, \\\"things\\\": 114, \\\"always\\\": 99, \\\"happen\\\": 70, \\\"crushingly\\\": 3, \\\"dull\\\": 72, \\\"joyless\\\": 8, \\\"misanthropic\\\": 2, \\\"105\\\": 2, \\\"minutes\\\": 132, \\\"worth\\\": 96, \\\"comedy\\\": 371, \\\"rat\\\": 23, \\\"coen\\\": 14, \\\"brothers\\\": 39, \\\"worst\\\": 67, \\\"take\\\": 369, \\\"marvelous\\\": 4, \\\"imponderable\\\": 1, \\\"mystery\\\": 41, \\\"critic\\\": 12, \\\"direct\\\": 114, \\\"john\\\": 75, \\\"glen\\\": 1, \\\"follow\\\": 66, \\\"number\\\": 55, \\\"plod\\\": 22, \\\"unimaginative\\\": 10, \\\"set\\\": 194, \\\"piece\\\": 139, \\\"next\\\": 53, \\\"purely\\\": 7, \\\"visceral\\\": 17, \\\"generate\\\": 27, \\\"adrenaline\\\": 4, \\\"alarm\\\": 4, \\\"tear\\\": 41, \\\"berg\\\": 4, \\\"manage\\\": 97, \\\"avoid\\\": 37, \\\"high\\\": 126, \\\"mind\\\": 85, \\\"seriousness\\\": 9, \\\"still\\\": 221, \\\"respect\\\": 23, \\\"peppermint\\\": 3, \\\"could\\\": 214, \\\"least\\\": 111, \\\"trash\\\": 13, \\\"decide\\\": 28, \\\"awkwardly\\\": 7, \\\"exercise\\\": 50, \\\"shallowness\\\": 1, \\\"want\\\": 198, \\\"body\\\": 41, \\\"count\\\": 26, \\\"step\\\": 36, \\\"right\\\": 147, \\\"brain\\\": 35, \\\"behind\\\": 77, \\\"brawns\\\": 1, \\\"sorely\\\": 8, \\\"hide\\\": 22, \\\"agenda\\\": 12, \\\"eventually\\\": 36, \\\"surface\\\": 49, \\\"strain\\\": 26, \\\"credibility\\\": 8, \\\"foster\\\": 11, \\\"ability\\\": 29, \\\"reign\\\": 3, \\\"improbable\\\": 6, \\\"allow\\\": 47, \\\"flight\\\": 13, \\\"deliver\\\": 129, \\\"requisite\\\": 4, \\\"romantic\\\": 117, \\\"new\\\": 233, \\\"offer\\\": 123, \\\"rise\\\": 53, \\\"awkwafina\\\": 1, \\\"riff\\\": 21, \\\"wealth\\\": 12, \\\"gap\\\": 12, \\\"race\\\": 21, \\\"rely\\\": 40, \\\"stereotype\\\": 22, \\\"estevez\\\": 3, \\\"well\\\": 345, \\\"heart\\\": 149, \\\"place\\\": 128, \\\"excuse\\\": 24, \\\"insipid\\\": 6, \\\"ineptitude\\\": 5, \\\"ralston\\\": 3, \\\"live\\\": 158, \\\"life\\\": 299, \\\"rag\\\": 7, \\\"edge\\\": 48, \\\"disaster\\\": 27, \\\"boyle\\\": 7, \\\"rid\\\": 12, \\\"narrow\\\": 6, \\\"breathtaking\\\": 11, \\\"fine\\\": 75, \\\"stand\\\": 69, \\\"alone\\\": 35, \\\"entertainment\\\": 76, \\\"irreparable\\\": 1, \\\"harm\\\": 3, \\\"series\\\": 116, \\\"whole\\\": 101, \\\"hangover\\\": 12, \\\"ii\\\": 14, \\\"notably\\\": 4, \\\"justify\\\": 19, \\\"effort\\\": 57, \\\"spend\\\": 55, \\\"add\\\": 70, \\\"nearly\\\": 65, \\\"identical\\\": 6, \\\"episodes\\\": 9, \\\"original\\\": 161, \\\"multiplex\\\": 7, \\\"long\\\": 223, \\\"amy\\\": 9, \\\"sedaris\\\": 1, \\\"suit\\\": 22, \\\"everyone\\\": 68, \\\"favorite\\\": 15, \\\"former\\\": 22, \\\"prostitute\\\": 2, \\\"drug\\\": 26, \\\"addict\\\": 3, \\\"school\\\": 70, \\\"student\\\": 5, \\\"await\\\": 8, \\\"quite\\\": 165, \\\"funny\\\": 204, \\\"big\\\": 167, \\\"screen\\\": 192, \\\"version\\\": 66, \\\"cult\\\": 18, \\\"tv\\\": 64, \\\"see\\\": 413, \\\"unadorned\\\": 2, \\\"face\\\": 78, \\\"camera\\\": 57, \\\"afternoon\\\": 8, \\\"shadow\\\": 13, \\\"move\\\": 120, \\\"across\\\": 34, \\\"large\\\": 20, \\\"institutional\\\": 2, \\\"look\\\": 323, \\\"build\\\": 66, \\\"forlorn\\\": 1, \\\"image\\\": 60, \\\"abandon\\\": 13, \\\"amusement\\\": 11, \\\"park\\\": 23, \\\"misty\\\": 2, \\\"magical\\\": 22, \\\"quiet\\\": 30, \\\"throughout\\\": 56, \\\"documentary\\\": 105, \\\"gorgeous\\\": 21, \\\"teenagers\\\": 13, \\\"goofy\\\": 23, \\\"full\\\": 378, \\\"hope\\\": 54, \\\"smile\\\": 17, \\\"ache\\\": 5, \\\"beautifully\\\": 52, \\\"shoot\\\": 104, \\\"aggressively\\\": 9, \\\"menace\\\": 18, \\\"sumptuous\\\": 10, \\\"eye\\\": 114, \\\"disturb\\\": 28, \\\"gyllenhaal\\\": 12, \\\"ledger\\\": 4, \\\"old\\\": 219, \\\"waylon\\\": 1, \\\"willie\\\": 2, \\\"song\\\": 28, \\\"teach\\\": 14, \\\"us\\\": 266, \\\"cowboys\\\": 4, \\\"harder\\\": 11, \\\"hold\\\": 70, \\\"unsubtle\\\": 3, \\\"try\\\": 195, \\\"say\\\": 216, \\\"extensively\\\": 1, \\\"choreograph\\\": 6, \\\"fight\\\": 62, \\\"sequence\\\": 74, \\\"mortal\\\": 6, \\\"blow\\\": 33, \\\"often\\\": 160, \\\"little\\\": 349, \\\"last\\\": 127, \\\"impact\\\": 40, \\\"brawl\\\": 6, \\\"bergman\\\": 8, \\\"undisputed\\\": 1, \\\"masterpieces\\\": 3, \\\"seminal\\\": 3, \\\"psychonalayis\\\": 1, \\\"metacinema\\\": 1, \\\"raise\\\": 30, \\\"complex\\\": 47, \\\"identity\\\": 16, \\\"play\\\": 276, \\\"possibly\\\": 16, \\\"thus\\\": 9, \\\"deliberately\\\": 11, \\\"encourage\\\": 9, \\\"ambivalence\\\": 2, \\\"ambiguity\\\": 16, \\\"somehow\\\": 29, \\\"revolutionary\\\": 9, \\\"empower\\\": 3, \\\"message\\\": 61, \\\"never\\\": 353, \\\"get\\\": 489, \\\"dunn\\\": 2, \\\"sexually\\\": 2, \\\"psychologically\\\": 2, \\\"arrest\\\": 11, \\\"pathology\\\": 4, \\\"block\\\": 9, \\\"come\\\": 347, \\\"frothy\\\": 5, \\\"girl\\\": 62, \\\"manifesto\\\": 3, \\\"briskly\\\": 4, \\\"sharply\\\": 9, \\\"write\\\": 122, \\\"infectiously\\\": 2, \\\"entertain\\\": 160, \\\"deficiencies\\\": 5, \\\"insignificant\\\": 3, \\\"lightly\\\": 2, \\\"chip\\\": 9, \\\"fingernail\\\": 1, \\\"disappoint\\\": 62, \\\"rosemary\\\": 2, \\\"stoop\\\": 3, \\\"desperate\\\": 14, \\\"pyrotechnics\\\": 3, \\\"nudity\\\": 9, \\\"put\\\": 94, \\\"together\\\": 105, \\\"choppily\\\": 2, \\\"appreciate\\\": 28, \\\"bounce\\\": 9, \\\"wall\\\": 30, \\\"athleticism\\\": 1, \\\"parkour\\\": 1, \\\"confirm\\\": 5, \\\"perception\\\": 3, \\\"losers\\\": 6, \\\"attend\\\": 8, \\\"reunions\\\": 1, \\\"younger\\\": 19, \\\"truly\\\": 82, \\\"fantasy\\\": 87, \\\"prime\\\": 7, \\\"dullest\\\": 4, \\\"way\\\": 323, \\\"goal\\\": 9, \\\"expect\\\": 93, \\\"embellishment\\\": 3, \\\"horror\\\": 168, \\\"thriller\\\": 187, \\\"claim\\\": 15, \\\"base\\\": 67, \\\"true\\\": 133, \\\"actual\\\": 25, \\\"events\\\": 32, \\\"however\\\": 54, \\\"sell\\\": 26, \\\"merely\\\": 39, \\\"viewer\\\": 56, \\\"delight\\\": 33, \\\"hilarity\\\": 9, \\\"mr\\\": 33, \\\"cable\\\": 13, \\\"guy\\\": 84, \\\"wind\\\": 27, \\\"vomit\\\": 6, \\\"produce\\\": 39, \\\"various\\\": 19, \\\"gastric\\\": 1, \\\"noise\\\": 13, \\\"etc\\\": 16, \\\"enough\\\": 309, \\\"sweet\\\": 63, \\\"charm\\\": 140, \\\"loss\\\": 19, \\\"beloved\\\": 15, \\\"lead\\\": 107, \\\"man\\\": 208, \\\"lend\\\": 13, \\\"picture\\\": 129, \\\"extra\\\": 18, \\\"unexpected\\\": 30, \\\"pathos\\\": 6, \\\"might\\\": 224, \\\"perhaps\\\": 78, \\\"adequate\\\": 7, \\\"animate\\\": 49, \\\"children\\\": 62, \\\"thor\\\": 5, \\\"odin\\\": 2, \\\"others\\\": 35, \\\"piglets\\\": 1, \\\"arena\\\": 3, \\\"comic\\\": 97, \\\"book\\\": 91, \\\"superheroes\\\": 10, \\\"desolate\\\": 4, \\\"vastation\\\": 1, \\\"short\\\": 76, \\\"fresh\\\": 41, \\\"ideas\\\": 68, \\\"thank\\\": 59, \\\"strong\\\": 89, \\\"performances\\\": 201, \\\"script\\\": 199, \\\"provide\\\": 85, \\\"depth\\\": 28, \\\"render\\\": 22, \\\"character\\\": 561, \\\"collection\\\": 20, \\\"eccentricities\\\": 3, \\\"oscar\\\": 40, \\\"win\\\": 45, \\\"2004\\\": 3, \\\"drama\\\": 268, \\\"crash\\\": 13, \\\"heavy\\\": 53, \\\"wait\\\": 34, \\\"cross\\\": 19, \\\"gatlif\\\": 1, \\\"view\\\": 87, \\\"flamenco\\\": 1, \\\"may\\\": 258, \\\"excruciatingly\\\": 4, \\\"trite\\\": 11, \\\"remember\\\": 38, \\\"suppose\\\": 26, \\\"hokum\\\": 5, \\\"wit\\\": 49, \\\"attenborough\\\": 2, \\\"wilson\\\": 8, \\\"forget\\\": 44, \\\"rash\\\": 1, \\\"putative\\\": 2, \\\"improvements\\\": 1, \\\"scrub\\\": 3, \\\"family\\\": 141, \\\"fare\\\": 13, \\\"sex\\\": 59, \\\"scenes\\\": 124, \\\"pretty\\\": 108, \\\"hot\\\": 26, \\\"though\\\": 198, \\\"diminish\\\": 13, \\\"limit\\\": 25, \\\"general\\\": 15, \\\"playful\\\": 14, \\\"tone\\\": 94, \\\"help\\\": 73, \\\"deal\\\": 51, \\\"cinematography\\\": 23, \\\"edit\\\": 33, \\\"appealingly\\\": 3, \\\"glossy\\\": 12, \\\"smooth\\\": 7, \\\"spielberg\\\": 22, \\\"neither\\\": 59, \\\"purehearted\\\": 1, \\\"popcorn\\\": 18, \\\"flick\\\": 93, \\\"paul\\\": 35, \\\"verhoevenesque\\\": 1, \\\"subversion\\\": 3, \\\"uneasily\\\": 2, \\\"cow\\\": 2, \\\"fanboy\\\": 5, \\\"demographic\\\": 4, \\\"political\\\": 68, \\\"pelt\\\": 2, \\\"grip\\\": 32, \\\"focus\\\": 68, \\\"innocent\\\": 12, \\\"whose\\\": 81, \\\"destroy\\\": 11, \\\"either\\\": 67, \\\"terrorists\\\": 2, \\\"administration\\\": 3, \\\"kemp\\\": 1, \\\"thompson\\\": 4, \\\"saw\\\": 28, \\\"bottom\\\": 8, \\\"dirty\\\": 14, \\\"glass\\\": 16, \\\"experience\\\": 112, \\\"precision\\\": 8, \\\"duplicate\\\": 2, \\\"sensation\\\": 4, \\\"success\\\": 25, \\\"reconstitute\\\": 1, \\\"blend\\\": 35, \\\"ghostbusters\\\": 5, \\\"meet\\\": 48, \\\"pinch\\\": 2, \\\"file\\\": 6, \\\"problems\\\": 26, \\\"amount\\\": 40, \\\"hill\\\": 24, \\\"bean\\\": 4, \\\"stalin\\\": 3, \\\"ussr\\\": 1, \\\"real\\\": 191, \\\"world\\\": 187, \\\"doublethink\\\": 1, \\\"cash\\\": 17, \\\"grab\\\": 22, \\\"paint\\\": 22, \\\"perpetrator\\\": 1, \\\"saviour\\\": 1, \\\"exploit\\\": 14, \\\"victims\\\": 9, \\\"fringe\\\": 2, \\\"society\\\": 18, \\\"model\\\": 10, \\\"figure\\\": 49, \\\"inspiration\\\": 16, \\\"mainstream\\\": 15, \\\"uncritical\\\": 1, \\\"audiences\\\": 66, \\\"aire\\\": 1, \\\"mother\\\": 30, \\\"courage\\\": 12, \\\"review\\\": 256, \\\"spanish\\\": 233, \\\"let\\\": 103, \\\"happily\\\": 8, \\\"ever\\\": 166, \\\"wad\\\": 3, \\\"squish\\\": 1, \\\"side\\\": 70, \\\"lift\\\": 22, \\\"watson\\\": 5, \\\"moments\\\": 162, \\\"must\\\": 70, \\\"wipe\\\": 3, \\\"memories\\\": 18, \\\"protect\\\": 3, \\\"task\\\": 8, \\\"navel\\\": 8, \\\"gaze\\\": 21, \\\"listless\\\": 6, \\\"mary\\\": 19, \\\"magdalene\\\": 3, \\\"nevertheless\\\": 16, \\\"affect\\\": 24, \\\"contemplative\\\": 6, \\\"hagiography\\\": 6, \\\"biblical\\\": 2, \\\"incline\\\": 5, \\\"towards\\\": 21, \\\"arthouse\\\": 4, \\\"aesthetic\\\": 19, \\\"anything\\\": 129, \\\"faith\\\": 20, \\\"sub\\\": 17, \\\"genre\\\": 176, \\\"lawrence\\\": 11, \\\"reunite\\\": 2, \\\"hunger\\\": 14, \\\"sadistic\\\": 8, \\\"russian\\\": 5, \\\"spy\\\": 28, \\\"saga\\\": 21, \\\"nyet\\\": 1, \\\"50\\\": 17, \\\"years\\\": 113, \\\"ago\\\": 23, \\\"white\\\": 62, \\\"french\\\": 43, \\\"classic\\\": 93, \\\"throat\\\": 4, \\\"particularly\\\": 52, \\\"seyfried\\\": 7, \\\"redgrave\\\": 1, \\\"spirit\\\": 70, \\\"contagious\\\": 2, \\\"nicely\\\": 12, \\\"gory\\\": 8, \\\"uninspired\\\": 18, \\\"damon\\\": 7, \\\"superbly\\\": 11, \\\"silly\\\": 58, \\\"beautiful\\\": 77, \\\"greatest\\\": 37, \\\"talent\\\": 70, \\\"water\\\": 30, \\\"tip\\\": 7, \\\"hurt\\\": 14, \\\"insistence\\\": 4, \\\"another\\\": 169, \\\"seemingly\\\": 23, \\\"endless\\\": 17, \\\"middle\\\": 49, \\\"brow\\\": 6, \\\"meditations\\\": 2, \\\"travail\\\": 6, \\\"clich\\\\u00e9s\\\": 39, \\\"sf\\\": 1, \\\"completely\\\": 59, \\\"transparent\\\": 1, \\\"production\\\": 63, \\\"design\\\": 51, \\\"familiar\\\": 83, \\\"serious\\\": 53, \\\"celebration\\\": 11, \\\"clear\\\": 51, \\\"translate\\\": 8, \\\"onto\\\": 12, \\\"perfectly\\\": 40, \\\"market\\\": 21, \\\"historical\\\": 25, \\\"fiction\\\": 42, \\\"king\\\": 38, \\\"arthur\\\": 11, \\\"actually\\\": 91, \\\"octane\\\": 6, \\\"showcases\\\": 5, \\\"excalibur\\\": 1, \\\"guide\\\": 8, \\\"destiny\\\": 5, \\\"breezy\\\": 11, \\\"hour\\\": 70, \\\"ten\\\": 12, \\\"age\\\": 101, \\\"filmmaker\\\": 69, \\\"wistful\\\": 5, \\\"reminiscences\\\": 1, \\\"lifetime\\\": 9, \\\"pleasures\\\": 24, \\\"operate\\\": 11, \\\"genius\\\": 17, \\\"level\\\": 89, \\\"give\\\": 280, \\\"field\\\": 17, \\\"cost\\\": 16, \\\"purgatory\\\": 2, \\\"bobby\\\": 4, \\\"fischer\\\": 2, \\\"inhabit\\\": 10, \\\"essential\\\": 24, \\\"maintain\\\": 26, \\\"powerful\\\": 55, \\\"atmospherics\\\": 2, \\\"superb\\\": 27, \\\"cast\\\": 203, \\\"include\\\": 43, \\\"nicole\\\": 6, \\\"kidman\\\": 10, \\\"surgeon\\\": 1, \\\"unsuspecting\\\": 6, \\\"wife\\\": 18, \\\"ground\\\": 7, \\\"spectacle\\\": 44, \\\"push\\\": 22, \\\"beyond\\\": 61, \\\"ejaculation\\\": 2, \\\"yearn\\\": 12, \\\"innocence\\\": 12, \\\"truth\\\": 38, \\\"plain\\\": 10, \\\"do\\\": 68, \\\"rote\\\": 13, \\\"introductory\\\": 1, \\\"potions\\\": 1, \\\"year\\\": 174, \\\"capture\\\": 72, \\\"particular\\\": 21, \\\"group\\\": 25, \\\"late\\\": 39, \\\"20s\\\": 2, \\\"early\\\": 45, \\\"30s\\\": 2, \\\"enter\\\": 15, \\\"adulthood\\\": 5, \\\"certain\\\": 50, \\\"reluctance\\\": 3, \\\"trepidation\\\": 2, \\\"ballard\\\": 2, \\\"exist\\\": 42, \\\"distract\\\": 19, \\\"conventional\\\": 31, \\\"fail\\\": 92, \\\"craftsmanship\\\": 3, \\\"hickenlooper\\\": 2, \\\"unsure\\\": 5, \\\"mid\\\": 17, \\\"crisis\\\": 9, \\\"marriage\\\": 9, \\\"trouble\\\": 51, \\\"really\\\": 199, \\\"classy\\\": 4, \\\"neo\\\": 2, \\\"porn\\\": 16, \\\"lite\\\": 5, \\\"kudos\\\": 4, \\\"cuaron\\\": 3, \\\"visually\\\": 45, \\\"captivate\\\": 25, \\\"surreal\\\": 13, \\\"memoir\\\": 7, \\\"crass\\\": 7, \\\"vulgar\\\": 6, \\\"inane\\\": 10, \\\"adjectives\\\": 2, \\\"effectively\\\": 17, \\\"convey\\\": 23, \\\"agony\\\": 3, \\\"humshakals\\\": 1, \\\"zootopia\\\": 1, \\\"fill\\\": 57, \\\"lovable\\\": 7, \\\"heartfelt\\\": 24, \\\"kid\\\": 131, \\\"along\\\": 86, \\\"layer\\\": 26, \\\"subtext\\\": 11, \\\"adults\\\": 42, \\\"timely\\\": 12, \\\"grand\\\": 29, \\\"statement\\\": 8, \\\"shallow\\\": 22, \\\"instead\\\": 104, \\\"weak\\\": 22, \\\"kneed\\\": 1, \\\"carry\\\": 39, \\\"weight\\\": 27, \\\"wilder\\\": 5, \\\"bigger\\\": 23, \\\"farmyard\\\": 1, \\\"sink\\\": 24, \\\"elsewhere\\\": 2, \\\"deny\\\": 12, \\\"skill\\\": 14, \\\"deliberate\\\": 8, \\\"uncompromising\\\": 7, \\\"sad\\\": 34, \\\"bob\\\": 8, \\\"clark\\\": 3, \\\"masterpiece\\\": 37, \\\"inspire\\\": 59, \\\"anti\\\": 23, \\\"war\\\": 127, \\\"pics\\\": 1, \\\"self\\\": 132, \\\"promote\\\": 4, \\\"hollywood\\\": 89, \\\"empty\\\": 26, \\\"heavily\\\": 12, \\\"voice\\\": 37, \\\"overed\\\": 1, \\\"perfume\\\": 3, \\\"commercial\\\": 19, \\\"pity\\\": 13, \\\"crowd\\\": 44, \\\"cute\\\": 29, \\\"date\\\": 46, \\\"night\\\": 62, \\\"crazy\\\": 25, \\\"stupid\\\": 37, \\\"ask\\\": 42, \\\"burger\\\": 2, \\\"serve\\\": 55, \\\"escargot\\\": 1, \\\"mccarthy\\\": 10, \\\"road\\\": 44, \\\"bleak\\\": 15, \\\"nightmarish\\\": 4, \\\"stir\\\": 25, \\\"optimistic\\\": 4, \\\"remain\\\": 72, \\\"argue\\\": 14, \\\"clever\\\": 44, \\\"surprise\\\": 89, \\\"complicate\\\": 21, \\\"strike\\\": 43, \\\"spark\\\": 31, \\\"juggle\\\": 4, \\\"myriad\\\": 6, \\\"successfully\\\": 11, \\\"observe\\\": 19, \\\"endear\\\": 24, \\\"quirky\\\": 28, \\\"sense\\\": 186, \\\"genuine\\\": 41, \\\"affection\\\": 8, \\\"boxoffice\\\": 1, \\\"tingle\\\": 3, \\\"199\\\": 1, \\\"million\\\": 16, \\\"week\\\": 21, \\\"likely\\\": 59, \\\"penultimate\\\": 1, \\\"whatever\\\": 29, \\\"muse\\\": 4, \\\"drive\\\": 58, \\\"malick\\\": 6, \\\"discover\\\": 17, \\\"profound\\\": 18, \\\"accuse\\\": 3, \\\"cheat\\\": 7, \\\"cup\\\": 9, \\\"leapfrog\\\": 1, \\\"unsatisfactory\\\": 2, \\\"term\\\": 43, \\\"conquests\\\": 1, \\\"endearingly\\\": 4, \\\"straightforward\\\": 18, \\\"intimate\\\": 27, \\\"study\\\": 53, \\\"wholly\\\": 17, \\\"relatable\\\": 7, \\\"mcdonagh\\\": 6, \\\"line\\\": 102, \\\"without\\\": 198, \\\"compare\\\": 22, \\\"know\\\": 222, \\\"sock\\\": 2, \\\"home\\\": 85, \\\"harrelson\\\": 7, \\\"excellent\\\": 35, \\\"prepare\\\": 14, \\\"iron\\\": 9, \\\"patel\\\": 1, \\\"create\\\": 107, \\\"bite\\\": 143, \\\"magic\\\": 52, \\\"mathematical\\\": 2, \\\"dance\\\": 32, \\\"brown\\\": 11, \\\"bog\\\": 4, \\\"clich\\\\u00e9\\\": 23, \\\"female\\\": 28, \\\"sweep\\\": 19, \\\"corner\\\": 10, \\\"scene\\\": 73, \\\"meaty\\\": 3, \\\"process\\\": 32, \\\"emotionally\\\": 54, \\\"devastate\\\": 10, \\\"apart\\\": 30, \\\"toward\\\": 29, \\\"end\\\": 323, \\\"objectivity\\\": 3, \\\"descend\\\": 5, \\\"miles\\\": 8, \\\"teller\\\": 2, \\\"analeigh\\\": 1, \\\"tipton\\\": 1, \\\"compensate\\\": 9, \\\"screenplay\\\": 45, \\\"bridge\\\": 15, \\\"divide\\\": 13, \\\"fashion\\\": 63, \\\"romance\\\": 66, \\\"cruder\\\": 1, \\\"par\\\": 8, \\\"course\\\": 17, \\\"modern\\\": 61, \\\"awful\\\": 28, \\\"syfy\\\": 3, \\\"network\\\": 7, \\\"saturday\\\": 9, \\\"inexplicably\\\": 6, \\\"escape\\\": 22, \\\"need\\\": 180, \\\"ears\\\": 4, \\\"attention\\\": 50, \\\"gradually\\\": 9, \\\"lovely\\\": 25, \\\"chopin\\\": 1, \\\"piano\\\": 6, \\\"form\\\": 48, \\\"spine\\\": 6, \\\"soundtrack\\\": 31, \\\"japanese\\\": 16, \\\"compassion\\\": 17, \\\"upside\\\": 4, \\\"onset\\\": 4, \\\"alzheimer\\\": 2, \\\"disney\\\": 50, \\\"depp\\\": 14, \\\"partnership\\\": 3, \\\"scale\\\": 29, \\\"overhaul\\\": 2, \\\"franchise\\\": 84, \\\"pirate\\\": 7, \\\"adrift\\\": 5, \\\"many\\\": 245, \\\"derisive\\\": 2, \\\"laugh\\\": 181, \\\"dead\\\": 50, \\\"snail\\\": 3, \\\"lot\\\": 160, \\\"scenery\\\": 13, \\\"30\\\": 24, \\\"outside\\\": 22, \\\"initial\\\": 11, \\\"hubbaloo\\\": 1, \\\"charlotte\\\": 4, \\\"nice\\\": 45, \\\"second\\\": 84, \\\"pale\\\": 7, \\\"imitation\\\": 4, \\\"worse\\\": 36, \\\"yes\\\": 37, \\\"nervous\\\": 3, \\\"jam\\\": 58, \\\"officially\\\": 3, \\\"stewart\\\": 9, \\\"care\\\": 71, \\\"anyway\\\": 9, \\\"folks\\\": 8, \\\"actress\\\": 28, \\\"genuinely\\\": 36, \\\"exploration\\\": 15, \\\"daughter\\\": 18, \\\"relationship\\\": 42, \\\"headstrong\\\": 2, \\\"women\\\": 76, \\\"century\\\": 25, \\\"europe\\\": 6, \\\"heroines\\\": 2, \\\"tautou\\\": 5, \\\"dime\\\": 4, \\\"dozen\\\": 10, \\\"costume\\\": 21, \\\"dramas\\\": 23, \\\"detail\\\": 70, \\\"chanel\\\": 3, \\\"case\\\": 49, \\\"finale\\\": 22, \\\"involve\\\": 65, \\\"twenty\\\": 7, \\\"minute\\\": 48, \\\"battle\\\": 42, \\\"enthusiasts\\\": 4, \\\"safe\\\": 26, \\\"intrigue\\\": 44, \\\"erotic\\\": 8, \\\"undo\\\": 8, \\\"generic\\\": 30, \\\"limp\\\": 14, \\\"anthology\\\": 8, \\\"brief\\\": 11, \\\"language\\\": 21, \\\"adult\\\": 29, \\\"theme\\\": 71, \\\"slight\\\": 21, \\\"occasionally\\\": 56, \\\"insightful\\\": 18, \\\"welcome\\\": 40, \\\"throwback\\\": 11, \\\"hallow\\\": 1, \\\"daze\\\": 5, \\\"penelope\\\": 5, \\\"cruz\\\": 7, \\\"outstanding\\\": 13, \\\"otherwise\\\": 42, \\\"lame\\\": 21, \\\"male\\\": 22, \\\"bold\\\": 19, \\\"innovative\\\": 5, \\\"spiritually\\\": 1, \\\"challenge\\\": 48, \\\"chop\\\": 7, \\\"lovers\\\": 23, \\\"concern\\\": 21, \\\"cuddly\\\": 3, \\\"meaningful\\\": 10, \\\"insight\\\": 29, \\\"substance\\\": 29, \\\"whether\\\": 56, \\\"recommend\\\": 26, \\\"downer\\\": 6, \\\"reeve\\\": 6, \\\"bullock\\\": 10, \\\"interpretan\\\": 1, \\\"el\\\": 9, \\\"papel\\\": 1, \\\"de\\\": 79, \\\"su\\\": 4, \\\"vida\\\": 1, \\\"sin\\\": 17, \\\"embargo\\\": 2, \\\"cumplen\\\": 1, \\\"con\\\": 13, \\\"las\\\": 3, \\\"expectativas\\\": 1, \\\"del\\\": 12, \\\"p\\\\u00fablico\\\": 1, \\\"en\\\": 13, \\\"un\\\": 19, \\\"producto\\\": 1, \\\"ligero\\\": 1, \\\"fin\\\": 3, \\\"semana\\\": 1, \\\"wolf\\\": 5, \\\"street\\\": 23, \\\"speak\\\": 28, \\\"important\\\": 45, \\\"listen\\\": 12, \\\"ridley\\\": 10, \\\"scott\\\": 34, \\\"third\\\": 52, \\\"sci\\\": 59, \\\"fi\\\": 63, \\\"boy\\\": 49, \\\"predictable\\\": 63, \\\"romcom\\\": 7, \\\"send\\\": 18, \\\"racy\\\": 1, \\\"suffer\\\": 41, \\\"relative\\\": 7, \\\"lack\\\": 160, \\\"ambition\\\": 24, \\\"lesser\\\": 14, \\\"immaculately\\\": 1, \\\"soar\\\": 16, \\\"creative\\\": 23, \\\"heights\\\": 13, \\\"literate\\\": 3, \\\"setup\\\": 11, \\\"air\\\": 35, \\\"leak\\\": 4, \\\"flatten\\\": 5, \\\"momentum\\\": 24, \\\"captain\\\": 11, \\\"underpants\\\": 1, \\\"epic\\\": 36, \\\"source\\\": 35, \\\"plus\\\": 17, \\\"perform\\\": 20, \\\"weird\\\": 31, \\\"al\\\": 11, \\\"groundbreaking\\\": 7, \\\"derrickson\\\": 2, \\\"use\\\": 130, \\\"sledgehammer\\\": 3, \\\"tilt\\\": 2, \\\"everything\\\": 113, \\\"dilute\\\": 5, \\\"terrify\\\": 12, \\\"supernatural\\\": 14, \\\"darkness\\\": 20, \\\"fast\\\": 44, \\\"cut\\\": 54, \\\"furious\\\": 15, \\\"vibes\\\": 3, \\\"faux\\\": 9, \\\"sexiness\\\": 1, \\\"torque\\\": 2, \\\"can\\\": 4, \\\"mighty\\\": 10, \\\"flat\\\": 49, \\\"rarely\\\": 34, \\\"literally\\\": 20, \\\"chore\\\": 9, \\\"watch\\\": 252, \\\"universe\\\": 17, \\\"expand\\\": 17, \\\"smaller\\\": 7, \\\"dafoe\\\": 2, \\\"prove\\\": 94, \\\"ruggedness\\\": 1, \\\"sensitivity\\\": 10, \\\"conflict\\\": 33, \\\"hero\\\": 54, \\\"600\\\": 1, \\\"000\\\": 1, \\\"feet\\\": 13, \\\"orbit\\\": 1, \\\"metaphysical\\\": 5, \\\"slant\\\": 3, \\\"proceed\\\": 10, \\\"haunt\\\": 36, \\\"ruminative\\\": 2, \\\"phoenix\\\": 12, \\\"value\\\": 46, \\\"act\\\": 219, \\\"overall\\\": 37, \\\"wan\\\": 8, \\\"wax\\\": 4, \\\"internal\\\": 7, \\\"struggle\\\": 53, \\\"viral\\\": 3, \\\"video\\\": 52, \\\"length\\\": 34, \\\"dry\\\": 22, \\\"procedural\\\": 5, \\\"city\\\": 35, \\\"permit\\\": 2, \\\"bitty\\\": 1, \\\"bat\\\": 10, \\\"closure\\\": 3, \\\"savvy\\\": 5, \\\"social\\\": 49, \\\"promotion\\\": 2, \\\"bon\\\": 1, \\\"satiate\\\": 1, \\\"desire\\\": 28, \\\"nazi\\\": 6, \\\"occupation\\\": 3, \\\"france\\\": 9, \\\"luck\\\": 11, \\\"wash\\\": 14, \\\"shore\\\": 4, \\\"sequel\\\": 87, \\\"startle\\\": 13, \\\"box\\\": 33, \\\"office\\\": 13, \\\"smash\\\": 8, \\\"recent\\\": 41, \\\"collapse\\\": 9, \\\"finish\\\": 38, \\\"barely\\\": 49, \\\"breath\\\": 12, \\\"lungs\\\": 2, \\\"document\\\": 9, \\\"testament\\\": 12, \\\"differently\\\": 2, \\\"clothe\\\": 10, \\\"mishaps\\\": 2, \\\"av\\\": 1, \\\"fortunate\\\": 1, \\\"non\\\": 43, \\\"existence\\\": 9, \\\"smartphones\\\": 1, \\\"proud\\\": 15, \\\"heroine\\\": 17, \\\"sure\\\": 60, \\\"slightest\\\": 6, \\\"politics\\\": 22, \\\"accidental\\\": 2, \\\"minister\\\": 3, \\\"indian\\\": 9, \\\"archetypes\\\": 1, \\\"twist\\\": 81, \\\"vivid\\\": 33, \\\"imaginative\\\": 22, \\\"shape\\\": 22, \\\"defy\\\": 11, \\\"hybrids\\\": 1, \\\"sometimes\\\": 69, \\\"call\\\": 81, \\\"dramedies\\\": 1, \\\"savage\\\": 9, \\\"tiptoe\\\": 2, \\\"fraught\\\": 4, \\\"tightrope\\\": 2, \\\"balance\\\": 39, \\\"observant\\\": 5, \\\"sadness\\\": 11, \\\"uncommon\\\": 5, \\\"grace\\\": 31, \\\"eerily\\\": 1, \\\"photograph\\\": 4, \\\"suspenseful\\\": 13, \\\"scary\\\": 60, \\\"goat\\\": 2, \\\"sacrifice\\\": 15, \\\"silliness\\\": 19, \\\"skittish\\\": 2, \\\"fatal\\\": 12, \\\"hysteria\\\": 3, \\\"rapid\\\": 4, \\\"unconvincing\\\": 17, \\\"finally\\\": 41, \\\"oh\\\": 13, \\\"away\\\": 96, \\\"terrible\\\": 35, \\\"decisions\\\": 9, \\\"unfold\\\": 28, \\\"outrageous\\\": 14, \\\"raunchy\\\": 15, \\\"bathroom\\\": 3, \\\"zuckers\\\": 2, \\\"likable\\\": 22, \\\"protagonists\\\": 13, \\\"baggage\\\": 6, \\\"sap\\\": 9, \\\"lay\\\": 19, \\\"undercut\\\": 14, \\\"opportunity\\\": 32, \\\"scar\\\": 31, \\\"suffragette\\\": 3, \\\"visuals\\\": 30, \\\"drown\\\": 7, \\\"subjectivity\\\": 1, \\\"amaze\\\": 30, \\\"touch\\\": 65, \\\"seat\\\": 26, \\\"cause\\\": 28, \\\"shed\\\": 9, \\\"release\\\": 27, \\\"distributor\\\": 1, \\\"boast\\\": 21, \\\"energy\\\": 56, \\\"run\\\": 131, \\\"mediocre\\\": 26, \\\"entries\\\": 9, \\\"watchable\\\": 27, \\\"candy\\\": 14, \\\"slapstick\\\": 25, \\\"distinguish\\\": 12, \\\"sophistication\\\": 8, \\\"informative\\\": 6, \\\"catch\\\": 44, \\\"angst\\\": 10, \\\"undertake\\\": 4, \\\"appear\\\": 42, \\\"engage\\\": 78, \\\"respectful\\\": 11, \\\"arm\\\": 12, \\\"structurally\\\": 3, \\\"narratively\\\": 6, \\\"amputate\\\": 1, \\\"volume\\\": 7, \\\"1\\\": 22, \\\"retain\\\": 16, \\\"gut\\\": 21, \\\"gams\\\": 1, \\\"installment\\\": 13, \\\"onslaught\\\": 4, \\\"sword\\\": 8, \\\"sandal\\\": 3, \\\"epics\\\": 2, \\\"adaptation\\\": 67, \\\"boom\\\": 10, \\\"result\\\": 85, \\\"decrease\\\": 1, \\\"effectiveness\\\": 3, \\\"david\\\": 39, \\\"frost\\\": 7, \\\"soft\\\": 11, \\\"nixon\\\": 5, \\\"device\\\": 12, \\\"woman\\\": 58, \\\"triumphant\\\": 6, \\\"grow\\\": 68, \\\"tooth\\\": 4, \\\"lately\\\": 3, \\\"reasonable\\\": 4, \\\"possible\\\": 37, \\\"conclusion\\\": 25, \\\"ape\\\": 9, \\\"arc\\\": 14, \\\"solid\\\": 67, \\\"preparation\\\": 1, \\\"flaw\\\": 44, \\\"difficulties\\\": 4, \\\"teenager\\\": 9, \\\"main\\\": 34, \\\"mexican\\\": 9, \\\"increasingly\\\": 27, \\\"diverse\\\": 4, \\\"honestly\\\": 7, \\\"describe\\\": 22, \\\"sound\\\": 75, \\\"history\\\": 80, \\\"anticipation\\\": 2, \\\"justice\\\": 19, \\\"showdown\\\": 6, \\\"louis\\\": 5, \\\"zamperini\\\": 1, \\\"somebody\\\": 12, \\\"observer\\\": 2, \\\"dimension\\\": 11, \\\"dynamics\\\": 15, \\\"families\\\": 15, \\\"kore\\\": 5, \\\"eda\\\": 5, \\\"hirokazu\\\": 2, \\\"master\\\": 31, \\\"girault\\\": 1, \\\"present\\\": 77, \\\"situations\\\": 19, \\\"extreme\\\": 14, \\\"romantized\\\": 1, \\\"lense\\\": 1, \\\"warmness\\\": 1, \\\"dim\\\": 6, \\\"light\\\": 94, \\\"comunication\\\": 1, \\\"beleivability\\\": 1, \\\"spectator\\\": 4, \\\"assure\\\": 13, \\\"crises\\\": 4, \\\"resolve\\\": 6, \\\"helen\\\": 5, \\\"enrich\\\": 4, \\\"throw\\\": 48, \\\"sugar\\\": 5, \\\"system\\\": 13, \\\"problem\\\": 51, \\\"dialogue\\\": 102, \\\"antiquate\\\": 2, \\\"obviousness\\\": 1, \\\"hunt\\\": 13, \\\"wilderpeople\\\": 1, \\\"mask\\\": 13, \\\"earnest\\\": 19, \\\"sweetness\\\": 12, \\\"giggle\\\": 10, \\\"distrust\\\": 2, \\\"authority\\\": 2, \\\"mischievous\\\": 5, \\\"100\\\": 18, \\\"develop\\\": 21, \\\"art\\\": 73, \\\"musty\\\": 2, \\\"auditoria\\\": 1, \\\"19th\\\": 2, \\\"start\\\": 128, \\\"auteur\\\": 6, \\\"aviator\\\": 1, \\\"competence\\\": 5, \\\"believers\\\": 3, \\\"skeptics\\\": 1, \\\"critique\\\": 3, \\\"blockbuster\\\": 28, \\\"computer\\\": 26, \\\"simulations\\\": 1, \\\"divorce\\\": 4, \\\"human\\\": 99, \\\"element\\\": 15, \\\"defiance\\\": 2, \\\"groan\\\": 5, \\\"deadly\\\": 3, \\\"earnestness\\\": 4, \\\"handsomely\\\": 7, \\\"mount\\\": 18, \\\"strangely\\\": 16, \\\"inert\\\": 9, \\\"brilliant\\\": 36, \\\"bispuri\\\": 1, \\\"ambitious\\\": 37, \\\"mine\\\": 17, \\\"expertly\\\": 10, \\\"richly\\\": 14, \\\"meditation\\\": 15, \\\"roles\\\": 32, \\\"change\\\": 51, \\\"crude\\\": 14, \\\"whimsical\\\": 10, \\\"overblown\\\": 12, \\\"caricature\\\": 18, \\\"screwball\\\": 4, \\\"personalities\\\": 15, \\\"reduce\\\": 23, \\\"sketch\\\": 22, \\\"gibney\\\": 5, \\\"professional\\\": 11, \\\"solidly\\\": 3, \\\"execute\\\": 23, \\\"underinformed\\\": 1, \\\"aesthetically\\\": 4, \\\"noteworthy\\\": 6, \\\"wonderfully\\\": 18, \\\"serene\\\": 1, \\\"portrait\\\": 60, \\\"carthusian\\\": 1, \\\"reflect\\\": 16, \\\"rhythm\\\": 11, \\\"monastic\\\": 1, \\\"regimen\\\": 1, \\\"snl\\\": 4, \\\"alumni\\\": 1, \\\"keep\\\": 164, \\\"skits\\\": 4, \\\"stuff\\\": 57, \\\"donoghue\\\": 2, \\\"lenny\\\": 2, \\\"abrahamson\\\": 5, \\\"musketeers\\\": 2, \\\"anderson\\\": 26, \\\"depressingly\\\": 9, \\\"representative\\\": 3, \\\"eager\\\": 11, \\\"dazzle\\\": 23, \\\"clueless\\\": 7, \\\"cautious\\\": 3, \\\"matter\\\": 92, \\\"anxious\\\": 6, \\\"hint\\\": 13, \\\"sensationalism\\\": 3, \\\"exceedingly\\\": 5, \\\"attractive\\\": 13, \\\"curiously\\\": 13, \\\"bland\\\": 37, \\\"dramatically\\\": 10, \\\"dubious\\\": 4, \\\"mark\\\": 64, \\\"embrace\\\": 30, \\\"kind\\\": 158, \\\"anonymous\\\": 9, \\\"fuddy\\\": 1, \\\"duddy\\\": 1, \\\"traditionalist\\\": 1, \\\"maybe\\\": 75, \\\"franco\\\": 11, \\\"memorably\\\": 6, \\\"stick\\\": 43, \\\"viewers\\\": 77, \\\"explanation\\\": 2, \\\"tsui\\\": 1, \\\"hark\\\": 4, \\\"romp\\\": 17, \\\"exactly\\\": 67, \\\"sino\\\": 1, \\\"centric\\\": 5, \\\"spin\\\": 27, \\\"indiana\\\": 6, \\\"jones\\\": 29, \\\"adventure\\\": 69, \\\"title\\\": 79, \\\"suggest\\\": 50, \\\"type\\\": 35, \\\"talk\\\": 34, \\\"unbelievably\\\": 2, \\\"hokey\\\": 6, \\\"spite\\\": 18, \\\"terpsichore\\\": 1, \\\"display\\\": 37, \\\"resolutely\\\": 4, \\\"foot\\\": 19, \\\"mawkish\\\": 5, \\\"melodrama\\\": 49, \\\"nancy\\\": 6, \\\"nonjudgmental\\\": 1, \\\"distinctly\\\": 9, \\\"storyline\\\": 14, \\\"space\\\": 35, \\\"cadets\\\": 1, \\\"moderately\\\": 5, \\\"settle\\\": 27, \\\"riddle\\\": 6, \\\"flatter\\\": 4, \\\"russell\\\": 13, \\\"brand\\\": 27, \\\"vehicle\\\": 29, \\\"deserve\\\": 63, \\\"greta\\\": 3, \\\"gerwig\\\": 3, \\\"flirt\\\": 11, \\\"hours\\\": 64, \\\"nanking\\\": 1, \\\"decency\\\": 6, \\\"terribly\\\": 13, \\\"technically\\\": 7, \\\"outspoken\\\": 1, \\\"culture\\\": 42, \\\"ought\\\": 18, \\\"simple\\\": 42, \\\"expectations\\\": 24, \\\"devoid\\\": 13, \\\"someone\\\": 38, \\\"bore\\\": 78, \\\"vacation\\\": 11, \\\"videos\\\": 5, \\\"force\\\": 68, \\\"anarchic\\\": 2, \\\"glee\\\": 9, \\\"permeate\\\": 4, \\\"exaggerate\\\": 6, \\\"repetitive\\\": 14, \\\"unpredictable\\\": 11, \\\"revenant\\\": 4, \\\"exquisite\\\": 15, \\\"realistic\\\": 18, \\\"portrayal\\\": 24, \\\"200\\\": 2, \\\"unforgiving\\\": 3, \\\"environment\\\": 8, \\\"leo\\\": 4, \\\"ladies\\\": 6, \\\"marry\\\": 10, \\\"adulterous\\\": 3, \\\"husband\\\": 4, \\\"sarah\\\": 12, \\\"polley\\\": 7, \\\"slightly\\\": 42, \\\"glum\\\": 3, \\\"reek\\\": 4, \\\"quality\\\": 33, \\\"shanghai\\\": 6, \\\"noon\\\": 3, \\\"clich\\\\u00e9d\\\": 12, \\\"sentimental\\\": 26, \\\"derivative\\\": 25, \\\"amiable\\\": 7, \\\"resist\\\": 12, \\\"obsess\\\": 10, \\\"nation\\\": 7, \\\"geoffrey\\\": 3, \\\"rush\\\": 19, \\\"stanley\\\": 4, \\\"tucci\\\": 2, \\\"able\\\": 48, \\\"liken\\\": 2, \\\"alberto\\\": 1, \\\"giacometti\\\": 1, \\\"biopic\\\": 32, \\\"artist\\\": 37, \\\"messy\\\": 24, \\\"sight\\\": 35, \\\"fan\\\": 162, \\\"chit\\\": 1, \\\"chat\\\": 1, \\\"linger\\\": 16, \\\"campion\\\": 2, \\\"lethal\\\": 3, \\\"dose\\\": 10, \\\"emotion\\\": 21, \\\"deprivation\\\": 1, \\\"tickle\\\": 5, \\\"dread\\\": 11, \\\"dreadful\\\": 7, \\\"powerfully\\\": 6, \\\"immigration\\\": 2, \\\"sport\\\": 47, \\\"style\\\": 135, \\\"mash\\\": 13, \\\"pure\\\": 31, \\\"cumulative\\\": 6, \\\"emerge\\\": 23, \\\"country\\\": 29, \\\"state\\\": 23, \\\"drift\\\": 7, \\\"personal\\\": 55, \\\"shopper\\\": 1, \\\"uncanny\\\": 5, \\\"mix\\\": 58, \\\"ghost\\\": 33, \\\"moment\\\": 59, \\\"whatsoever\\\": 3, \\\"entity\\\": 2, \\\"efficiency\\\": 5, \\\"cheer\\\": 14, \\\"refresh\\\": 16, \\\"meta\\\": 6, \\\"egotism\\\": 2, \\\"reference\\\": 22, \\\"touchstones\\\": 2, \\\"punchlines\\\": 3, \\\"please\\\": 42, \\\"niki\\\": 3, \\\"caro\\\": 4, \\\"deftly\\\": 8, \\\"intercuts\\\": 1, \\\"josey\\\": 1, \\\"anita\\\": 1, \\\"clarence\\\": 1, \\\"thomas\\\": 12, \\\"hear\\\": 36, \\\"smart\\\": 72, \\\"subtle\\\": 28, \\\"tie\\\": 19, \\\"replicate\\\": 5, \\\"sensational\\\": 6, \\\"inspirational\\\": 18, \\\"celebrational\\\": 2, \\\"muppetational\\\": 2, \\\"qualities\\\": 11, \\\"jim\\\": 12, \\\"henson\\\": 8, \\\"creations\\\": 4, \\\"limelight\\\": 2, \\\"relatively\\\": 9, \\\"swift\\\": 2, \\\"narrative\\\": 120, \\\"premise\\\": 54, \\\"deaden\\\": 3, \\\"portray\\\": 17, \\\"golden\\\": 12, \\\"journalism\\\": 3, \\\"ways\\\": 63, \\\"heroes\\\": 16, \\\"whistleblowers\\\": 1, \\\"reporters\\\": 2, \\\"risk\\\": 24, \\\"editors\\\": 2, \\\"publishers\\\": 1, \\\"bradlee\\\": 1, \\\"graham\\\": 5, \\\"tense\\\": 13, \\\"buildup\\\": 2, \\\"frenetically\\\": 2, \\\"combine\\\": 26, \\\"fit\\\": 31, \\\"tribute\\\": 20, \\\"perish\\\": 1, \\\"survivors\\\": 4, \\\"disastrous\\\": 8, \\\"oil\\\": 7, \\\"rig\\\": 2, \\\"explosion\\\": 3, \\\"spill\\\": 9, \\\"unintentionally\\\": 10, \\\"comedic\\\": 21, \\\"mankind\\\": 5, \\\"selfish\\\": 4, \\\"disinterest\\\": 3, \\\"anyone\\\": 79, \\\"danger\\\": 6, \\\"eighteen\\\": 1, \\\"different\\\": 66, \\\"neighborhood\\\": 6, \\\"paris\\\": 17, \\\"je\\\": 4, \\\"aime\\\": 3, \\\"remarkable\\\": 29, \\\"achievement\\\": 18, \\\"dare\\\": 29, \\\"insular\\\": 1, \\\"hermeticism\\\": 1, \\\"triangular\\\": 1, \\\"intercommunication\\\": 1, \\\"sergio\\\": 3, \\\"sergei\\\": 1, \\\"peter\\\": 18, \\\"match\\\": 36, \\\"expressiveness\\\": 2, \\\"vargas\\\": 1, \\\"shuffle\\\": 3, \\\"jourdain\\\": 1, \\\"credit\\\": 51, \\\"solo\\\": 12, \\\"thoughtful\\\": 23, \\\"handle\\\": 23, \\\"crassness\\\": 2, \\\"kenner\\\": 1, \\\"sympathies\\\": 4, \\\"stack\\\": 6, \\\"deck\\\": 5, \\\"proclaim\\\": 4, \\\"ultimately\\\": 109, \\\"merchants\\\": 1, \\\"doubt\\\": 39, \\\"job\\\": 55, \\\"convince\\\": 46, \\\"myth\\\": 10, \\\"forthrightly\\\": 1, \\\"explore\\\": 36, \\\"abuse\\\": 11, \\\"super\\\": 29, \\\"expensive\\\": 11, \\\"21st\\\": 8, \\\"knockoffs\\\": 1, \\\"1980\\\": 4, \\\"george\\\": 30, \\\"lucas\\\": 10, \\\"beck\\\": 2, \\\"tension\\\": 48, \\\"suspense\\\": 54, \\\"frighten\\\": 19, \\\"annie\\\": 5, \\\"hall\\\": 10, \\\"wright\\\": 12, \\\"affectionately\\\": 1, \\\"lampoon\\\": 8, \\\"genres\\\": 13, \\\"driver\\\": 12, \\\"legitimate\\\": 2, \\\"slow\\\": 60, \\\"burn\\\": 20, \\\"contain\\\": 42, \\\"disconcertingly\\\": 1, \\\"graphic\\\": 16, \\\"cameo\\\": 4, \\\"j\\\": 25, \\\"lo\\\": 4, \\\"remind\\\": 32, \\\"famous\\\": 13, \\\"miracles\\\": 3, \\\"heaven\\\": 14, \\\"manipulative\\\": 12, \\\"blunt\\\": 20, \\\"christian\\\": 10, \\\"propaganda\\\": 10, \\\"dignify\\\": 3, \\\"audience\\\": 176, \\\"reminder\\\": 14, \\\"famously\\\": 4, \\\"company\\\": 20, \\\"habitual\\\": 2, \\\"stoners\\\": 1, \\\"indeed\\\": 19, \\\"england\\\": 5, \\\"monty\\\": 8, \\\"python\\\": 7, \\\"pack\\\": 41, \\\"circus\\\": 3, \\\"update\\\": 16, \\\"honour\\\": 1, \\\"formula\\\": 40, \\\"public\\\": 23, \\\"exhibitionism\\\": 1, \\\"vanquish\\\": 2, \\\"english\\\": 23, \\\"reserve\\\": 3, \\\"post\\\": 31, \\\"woefully\\\": 7, \\\"unsuitable\\\": 2, \\\"decades\\\": 15, \\\"nod\\\": 12, \\\"r\\\": 16, \\\"hoodwink\\\": 4, \\\"hood\\\": 7, \\\"vs\\\": 15, \\\"evil\\\": 24, \\\"cry\\\": 15, \\\"cleverer\\\": 1, \\\"woodcock\\\": 2, \\\"finest\\\": 25, \\\"although\\\": 69, \\\"doubtless\\\": 2, \\\"hotel\\\": 8, \\\"sake\\\": 5, \\\"else\\\": 57, \\\"hart\\\": 7, \\\"unleash\\\": 3, \\\"manic\\\": 5, \\\"tire\\\": 38, \\\"shtick\\\": 11, \\\"hype\\\": 15, \\\"luckily\\\": 5, \\\"morgan\\\": 9, \\\"spurlock\\\": 6, \\\"tumbleweed\\\": 2, \\\"sparse\\\": 4, \\\"6\\\": 7, \\\"western\\\": 24, \\\"sendup\\\": 1, \\\"lazy\\\": 26, \\\"aimless\\\": 5, \\\"qualify\\\": 8, \\\"parody\\\": 23, \\\"stanton\\\": 2, \\\"word\\\": 66, \\\"career\\\": 51, \\\"open\\\": 69, \\\"read\\\": 28, \\\"harry\\\": 15, \\\"dean\\\": 3, \\\"lucky\\\": 7, \\\"reach\\\": 50, \\\"critical\\\": 16, \\\"mass\\\": 17, \\\"muddle\\\": 20, \\\"implausibility\\\": 4, \\\"already\\\": 49, \\\"suspicious\\\": 1, \\\"protagonist\\\": 24, \\\"reveal\\\": 39, \\\"homicidally\\\": 1, \\\"untrustworthy\\\": 1, \\\"cloverfield\\\": 5, \\\"beastie\\\": 1, \\\"sun\\\": 8, \\\"neglect\\\": 3, \\\"bond\\\": 28, \\\"partake\\\": 2, \\\"celeb\\\": 1, \\\"glamour\\\": 5, \\\"chateau\\\": 1, \\\"marmont\\\": 1, \\\"attempt\\\": 81, \\\"spoof\\\": 15, \\\"destination\\\": 12, \\\"weddings\\\": 2, \\\"bankrupt\\\": 2, \\\"vikas\\\": 1, \\\"bahl\\\": 1, \\\"gem\\\": 11, \\\"queen\\\": 17, \\\"law\\\": 13, \\\"shakespeare\\\": 6, \\\"scabrous\\\": 2, \\\"clearly\\\": 38, \\\"relish\\\": 8, \\\"grit\\\": 8, \\\"gristle\\\": 1, \\\"pierce\\\": 9, \\\"kindergarten\\\": 5, \\\"teacher\\\": 4, \\\"lisa\\\": 2, \\\"monster\\\": 37, \\\"rozema\\\": 2, \\\"entangle\\\": 2, \\\"amours\\\": 1, \\\"gamesmanship\\\": 1, \\\"mansfield\\\": 2, \\\"delightful\\\": 21, \\\"impure\\\": 1, \\\"austen\\\": 7, \\\"potent\\\": 16, \\\"moviemaking\\\": 9, \\\"uzumaki\\\": 1, \\\"progress\\\": 13, \\\"cycle\\\": 7, \\\"butterfly\\\": 1, \\\"begin\\\": 66, \\\"be\\\": 7, \\\"contort\\\": 1, \\\"giant\\\": 21, \\\"powerless\\\": 1, \\\"stop\\\": 60, \\\"betray\\\": 11, \\\"woody\\\": 16, \\\"allen\\\": 26, \\\"canvas\\\": 4, \\\"incorporate\\\": 3, \\\"wisdom\\\": 12, \\\"alongside\\\": 7, \\\"grisham\\\": 1, \\\"potboiler\\\": 4, \\\"forty\\\": 5, \\\"five\\\": 22, \\\"outfox\\\": 1, \\\"suckers\\\": 2, \\\"zodiac\\\": 1, \\\"latest\\\": 50, \\\"fincher\\\": 4, \\\"smith\\\": 33, \\\"fog\\\": 6, \\\"mist\\\": 1, \\\"rain\\\": 8, \\\"machine\\\": 15, \\\"overtime\\\": 1, \\\"purpose\\\": 16, \\\"death\\\": 62, \\\"outtakes\\\": 3, \\\"fiddler\\\": 1, \\\"roof\\\": 4, \\\"tremendous\\\": 10, \\\"supremely\\\": 5, \\\"confident\\\": 16, \\\"clooney\\\": 11, \\\"wyrmwood\\\": 1, \\\"zombie\\\": 17, \\\"predecessors\\\": 10, \\\"hop\\\": 33, \\\"suffice\\\": 3, \\\"tedious\\\": 34, \\\"comprise\\\": 3, \\\"staid\\\": 5, \\\"greyish\\\": 1, \\\"green\\\": 29, \\\"weirder\\\": 4, \\\"accent\\\": 16, \\\"german\\\": 4, \\\"distance\\\": 19, \\\"fairy\\\": 31, \\\"believement\\\": 1, \\\"testify\\\": 2, \\\"pleasant\\\": 20, \\\"inoffensive\\\": 4, \\\"violence\\\": 65, \\\"hockey\\\": 3, \\\"stylish\\\": 24, \\\"witty\\\": 26, \\\"viewpoint\\\": 2, \\\"robber\\\": 2, \\\"forrest\\\": 6, \\\"thief\\\": 5, \\\"gun\\\": 22, \\\"spacek\\\": 1, \\\"redford\\\": 9, \\\"believe\\\": 44, \\\"cop\\\": 46, \\\"tail\\\": 5, \\\"sleeper\\\": 2, \\\"hit\\\": 93, \\\"2018\\\": 3, \\\"humanity\\\": 41, \\\"reflections\\\": 2, \\\"individuals\\\": 10, \\\"closest\\\": 6, \\\"tightly\\\": 5, \\\"funniest\\\": 15, \\\"melancholy\\\": 11, \\\"royal\\\": 4, \\\"tenenbaums\\\": 3, \\\"moonrise\\\": 2, \\\"elegantly\\\": 7, \\\"caper\\\": 17, \\\"contrivance\\\": 6, \\\"resolution\\\": 8, \\\"hackneyed\\\": 8, \\\"1984\\\": 4, \\\"26\\\": 1, \\\"brie\\\": 3, \\\"larson\\\": 5, \\\"jacob\\\": 4, \\\"tremblay\\\": 2, \\\"couple\\\": 54, \\\"unforgettable\\\": 14, \\\"blade\\\": 9, \\\"certainly\\\": 72, \\\"members\\\": 7, \\\"thumb\\\": 6, \\\"twitch\\\": 2, \\\"reel\\\": 8, \\\"traditional\\\": 18, \\\"introduce\\\": 17, \\\"infect\\\": 2, \\\"sly\\\": 8, \\\"british\\\": 28, \\\"cum\\\": 1, \\\"simpsons\\\": 3, \\\"sensibility\\\": 18, \\\"unbroken\\\": 3, \\\"unique\\\": 44, \\\"repeat\\\": 15, \\\"bits\\\": 18, \\\"earlier\\\": 13, \\\"notice\\\": 10, \\\"lightning\\\": 3, \\\"sit\\\": 47, \\\"couch\\\": 2, \\\"text\\\": 5, \\\"higher\\\": 10, \\\"up\\\": 31, \\\"compel\\\": 78, \\\"le\\\": 14, \\\"carr\\\\u00e9\\\": 1, \\\"novel\\\": 66, \\\"necessary\\\": 20, \\\"pulse\\\": 6, \\\"pound\\\": 11, \\\"half\\\": 120, \\\"truths\\\": 5, \\\"hearsay\\\": 1, \\\"idiocy\\\": 6, \\\"drone\\\": 4, \\\"mess\\\": 52, \\\"confound\\\": 8, \\\"suspect\\\": 13, \\\"parent\\\": 63, \\\"depalma\\\": 2, \\\"swoon\\\": 3, \\\"equally\\\": 19, \\\"foolproof\\\": 1, \\\"scenario\\\": 13, \\\"irrelevant\\\": 5, \\\"fiala\\\": 1, \\\"franz\\\": 1, \\\"perspective\\\": 19, \\\"attitudes\\\": 2, \\\"homosexuality\\\": 2, \\\"church\\\": 4, \\\"polish\\\": 20, \\\"chyra\\\": 1, \\\"poignant\\\": 22, \\\"toddlers\\\": 1, \\\"collectors\\\": 1, \\\"velvet\\\": 5, \\\"consider\\\": 45, \\\"irresistible\\\": 8, \\\"realistically\\\": 3, \\\"tackle\\\": 14, \\\"grief\\\": 18, \\\"believable\\\": 21, \\\"mcavoy\\\": 1, \\\"jessica\\\": 14, \\\"chastain\\\": 7, \\\"imperfect\\\": 6, \\\"unpolished\\\": 3, \\\"unpleasantly\\\": 2, \\\"erratic\\\": 5, \\\"return\\\": 47, \\\"stretch\\\": 28, \\\"90\\\": 26, \\\"cronenberg\\\": 12, \\\"delillo\\\": 1, \\\"angels\\\": 14, \\\"champion\\\": 4, \\\"danny\\\": 8, \\\"commentary\\\": 23, \\\"guilty\\\": 22, \\\"pleasure\\\": 37, \\\"intentional\\\": 5, \\\"unintentional\\\": 6, \\\"alas\\\": 9, \\\"three\\\": 75, \\\"writers\\\": 21, \\\"lurch\\\": 9, \\\"magically\\\": 3, \\\"unexpectedly\\\": 8, \\\"funkily\\\": 1, \\\"crisp\\\": 8, \\\"godfather\\\": 4, \\\"soul\\\": 42, \\\"keenest\\\": 1, \\\"eastwood\\\": 29, \\\"ferociously\\\": 1, \\\"tale\\\": 154, \\\"artistry\\\": 6, \\\"mystic\\\": 2, \\\"river\\\": 3, \\\"aficionados\\\": 4, \\\"forward\\\": 26, \\\"besson\\\": 9, \\\"spatially\\\": 1, \\\"energize\\\": 4, \\\"productions\\\": 11, \\\"standards\\\": 10, \\\"kill\\\": 38, \\\"silence\\\": 16, \\\"halve\\\": 2, \\\"diptych\\\": 2, \\\"uneasy\\\": 3, \\\"neighbour\\\": 1, \\\"komando\\\": 1, \\\"aksi\\\": 1, \\\"squads\\\": 1, \\\"garcia\\\": 3, \\\"wobbly\\\": 5, \\\"extract\\\": 2, \\\"precisely\\\": 9, \\\"numb\\\": 10, \\\"unease\\\": 2, \\\"murder\\\": 21, \\\"window\\\": 9, \\\"complete\\\": 39, \\\"gasp\\\": 6, \\\"entire\\\": 35, \\\"effective\\\": 37, \\\"tearjerkers\\\": 1, \\\"stay\\\": 54, \\\"infinity\\\": 9, \\\"bind\\\": 11, \\\"sprawl\\\": 14, \\\"span\\\": 3, \\\"international\\\": 10, \\\"locations\\\": 13, \\\"traitor\\\": 1, \\\"efficient\\\": 8, \\\"alpha\\\": 2, \\\"transcend\\\": 17, \\\"friendship\\\": 13, \\\"humans\\\": 14, \\\"animals\\\": 21, \\\"fairly\\\": 38, \\\"broad\\\": 29, \\\"astute\\\": 3, \\\"carefree\\\": 4, \\\"childhood\\\": 11, \\\"shannon\\\": 4, \\\"shade\\\": 16, \\\"deft\\\": 8, \\\"tragedy\\\": 34, \\\"bear\\\": 45, \\\"proof\\\": 20, \\\"experts\\\": 2, \\\"utterly\\\": 36, \\\"hommage\\\": 1, \\\"smudgy\\\": 1, \\\"copy\\\": 12, \\\"chill\\\": 21, \\\"undoubtedly\\\": 11, \\\"thrive\\\": 3, \\\"creature\\\": 13, \\\"ungainly\\\": 5, \\\"bride\\\": 5, \\\"chucky\\\": 2, \\\"humorous\\\": 9, \\\"asides\\\": 2, \\\"knee\\\": 2, \\\"jerk\\\": 11, \\\"shock\\\": 54, \\\"tactics\\\": 5, \\\"awkward\\\": 26, \\\"williams\\\": 14, \\\"sluggish\\\": 7, \\\"tag\\\": 2, \\\"hander\\\": 3, \\\"swerve\\\": 1, \\\"contrivances\\\": 12, \\\"unusual\\\": 21, \\\"oddly\\\": 13, \\\"satisfy\\\": 85, \\\"roy\\\": 3, \\\"bogdanovich\\\": 1, \\\"dan\\\": 2, \\\"robert\\\": 31, \\\"langdon\\\": 5, \\\"fletch\\\": 1, \\\"chase\\\": 34, \\\"novelist\\\": 7, \\\"gregory\\\": 1, \\\"mcdonald\\\": 2, \\\"los\\\": 13, \\\"angeles\\\": 8, \\\"newspaperman\\\": 1, \\\"detective\\\": 8, \\\"shoulder\\\": 13, \\\"handful\\\": 12, \\\"modicum\\\": 2, \\\"snappy\\\": 8, \\\"liable\\\": 2, \\\"amuse\\\": 50, \\\"overwhelm\\\": 20, \\\"seek\\\": 26, \\\"casual\\\": 21, \\\"forgettable\\\": 22, \\\"borderline\\\": 7, \\\"risible\\\": 7, \\\"impress\\\": 9, \\\"geeks\\\": 4, \\\"fascinate\\\": 75, \\\"intellectual\\\": 12, \\\"property\\\": 3, \\\"tales\\\": 12, \\\"bag\\\": 15, \\\"stories\\\": 62, \\\"bitter\\\": 12, \\\"rivalries\\\": 2, \\\"jerseys\\\": 1, \\\"pickup\\\": 2, \\\"dream\\\": 37, \\\"gridiron\\\": 2, \\\"glory\\\": 17, \\\"team\\\": 40, \\\"belong\\\": 16, \\\"satisfaction\\\": 5, \\\"tyrants\\\": 2, \\\"finance\\\": 4, \\\"villains\\\": 9, \\\"tykwer\\\": 3, \\\"necessarily\\\": 11, \\\"politically\\\": 9, \\\"alienate\\\": 5, \\\"currently\\\": 5, \\\"worry\\\": 6, \\\"deepen\\\": 4, \\\"racial\\\": 16, \\\"socio\\\": 2, \\\"economic\\\": 8, \\\"speech\\\": 1, \\\"obama\\\": 2, \\\"zigs\\\": 1, \\\"zags\\\": 1, \\\"trendlines\\\": 1, \\\"violent\\\": 39, \\\"empathetic\\\": 5, \\\"generous\\\": 5, \\\"ingredients\\\": 12, \\\"delightfully\\\": 7, \\\"sleek\\\": 6, \\\"pad\\\": 17, \\\"bloat\\\": 16, \\\"rudo\\\": 2, \\\"cursi\\\": 2, \\\"sibling\\\": 7, \\\"rivalry\\\": 3, \\\"mexico\\\": 3, \\\"gritty\\\": 21, \\\"underbelly\\\": 5, \\\"soccer\\\": 2, \\\"backdrop\\\": 6, \\\"relentlessly\\\": 14, \\\"abusive\\\": 1, \\\"torrent\\\": 2, \\\"profanity\\\": 15, \\\"consist\\\": 4, \\\"brutal\\\": 21, \\\"beat\\\": 33, \\\"titanic\\\": 8, \\\"gladiator\\\": 2, \\\"threquel\\\": 1, \\\"continue\\\": 32, \\\"revel\\\": 11, \\\"swear\\\": 10, \\\"surname\\\": 1, \\\"down\\\": 5, \\\"emphasis\\\": 7, \\\"mortality\\\": 2, \\\"childish\\\": 6, \\\"crayola\\\": 1, \\\"heat\\\": 10, \\\"tremendously\\\": 3, \\\"talented\\\": 39, \\\"room\\\": 38, \\\"improvise\\\": 5, \\\"ugh\\\": 3, \\\"remake\\\": 49, \\\"wrap\\\": 17, \\\"hundred\\\": 5, \\\"package\\\": 18, \\\"acknowledge\\\": 9, \\\"inspirations\\\": 1, \\\"manmarziyaan\\\": 1, \\\"decidedly\\\": 12, \\\"directions\\\": 4, \\\"duvernay\\\": 3, \\\"martin\\\": 17, \\\"luther\\\": 3, \\\"1965\\\": 1, \\\"vote\\\": 3, \\\"march\\\": 4, \\\"injustice\\\": 4, \\\"sting\\\": 5, \\\"relevance\\\": 7, \\\"oyelowo\\\": 1, \\\"soulful\\\": 6, \\\"superlatives\\\": 1, \\\"loony\\\": 3, \\\"sharp\\\": 31, \\\"nakata\\\": 1, \\\"drum\\\": 6, \\\"hoky\\\": 1, \\\"fear\\\": 36, \\\"online\\\": 3, \\\"suicide\\\": 4, \\\"club\\\": 18, \\\"guess\\\": 18, \\\"constantly\\\": 20, \\\"track\\\": 27, \\\"camp\\\": 17, \\\"factor\\\": 18, \\\"prohibit\\\": 2, \\\"ugly\\\": 17, \\\"semi\\\": 10, \\\"nauseate\\\": 8, \\\"barf\\\": 3, \\\"nut\\\": 6, \\\"2\\\": 98, \\\"emergence\\\": 2, \\\"consistently\\\": 15, \\\"deaf\\\": 10, \\\"unnerve\\\": 9, \\\"frustratingly\\\": 9, \\\"opaque\\\": 3, \\\"teenage\\\": 15, \\\"gotta\\\": 5, \\\"schoolgirl\\\": 1, \\\"superstar\\\": 5, \\\"teen\\\": 40, \\\"days\\\": 58, \\\"forgo\\\": 1, \\\"favor\\\": 12, \\\"slam\\\": 7, \\\"bang\\\": 24, \\\"stunt\\\": 19, \\\"basic\\\": 24, \\\"jp3\\\": 1, \\\"12\\\": 14, \\\"deja\\\": 3, \\\"vu\\\": 2, \\\"hilarious\\\": 43, \\\"acerbic\\\": 3, \\\"global\\\": 9, \\\"terrorism\\\": 7, \\\"rubik\\\": 2, \\\"cube\\\": 9, \\\"suitable\\\": 6, \\\"vaguely\\\": 8, \\\"ill\\\": 17, \\\"gimmicky\\\": 5, 